<style type="text/css">
  h2{text-align: center; font-weight: bold; font-size: 18px; margin-bottom: 15px;}
  h3{font-weight: bold; margin: 20px 0 5px;}
</style>
<div style="padding: 20px">
	<h2 style="text-align: center;">“票之保”用户协议</h2>
	<h3>重要提示：</h3>
	<p>“票之保”是专为企业应收账款转让提供服务的应用平台, 由票之保股份公司运营。平台提供手机iOS和Android版本、电脑Windows和Mac桌面版。票之保股份公司（以下简称“本公司”）依据本协议的规定向您（以下又称“用户”）提供应收账款信息发布、转让结算服务。<b>票之保股份公司在此特别提醒您认真阅读、充分理解本协议各条款，特别是其中所涉及的免除或限制票之保股份公司责任的条款、排除或限制个人会员权利的条款等,</b>以上条款可能将以加粗字体显示，您应重点阅读。<br />
	  请您审慎阅读并选择接受或不接受本协议。除非您接受本协议所有条款，否则您无权使用票之保股份公司于本协议下所提供的服务。</p><br />
	
	  本协议包括以下内容：<br />
	  第一条	用户注册<br />
	  第二条	服务内容及费用收取<br />
	  第三条	用户须知<br />
	  第四条	用户的陈述及保证<br />
	  第五条	通知<br />
	  第六条	用户信息的维护及使用<br />
	  第七条	用户注销或限制访问、服务协议的中止或终止<br />
	  第八条	免责声明 <br />
	  第九条	知识产权保护<br />
	  第十条	保密协定<br />
	  第十一条 赔偿责任<br />
	  第十二条 使用法律和管辖<br />
	  第十三条 税收<br />
	  第十四条 继承或赠与<br />
	  第十五条 投诉与咨询<br />
	  第十六条 其他<br /><br />
	
	<p><h5>第一条 用户注册</h5>
	  1.1您首先通过移动客户端加载“票之保”应用软件并注册，或通过PC端“票之保”网站（www.51pzb.com）注册或通过其他方使用“票之保”服务从而成为“票之保“的用户。<br />
	  1.2 您进入注册程序，点击确认“我已经阅读并且同意““票之保”用户协议前的方框。<br />
	  1.3 您按照“票之保”发布的规定填写企业信息，联系方式及密码等信息，通过“票之保”的系统验证后，即成为本公司“票之保”的用户。<br />
	  1.4若您一旦注册或使用“票之保”，即视为您已不加修改地无条件完全接受本协议所包含的内容和本公司通过“票之保”已经发布的或将来可能发布的各类规则。各类规则为协议不可分割的一部分，与本协议具有同等法律效力。本协议是由您与本公司共同签订的，适用于您在“票之保”的全部行为。如您不接受本协议的任一条款，请您立即停止注册或主动停止使用本公司的服务。<br />
	  1.5本公司有权根据法律的规定及业务发展的需要不时地制定、修改本协议或各类规则，如本协议及规则有任何变更，一切变更以“票之保”最新公布的为准。经修订的协议、规则一经在“票之保”公布，即自动生效或在该等协议、规则指定的时间生效。您应不时地注意本协议及附属规则地变更，若您不同意相关变更，本公司有权不经任何告知终止、中止本协议或限制您使用“票之保”的全部或部分功能且不承担任何法律责任，或您主动停止使用本公司的服务。但该终止、中止或限制行为并不能豁免您通过“票之保”已经进行的交易下所应承担的义务。本协议的约定不涉及您与“票之保”的其他用户之间因网上交互而产生的法律关系及法律纠纷。<br />
	
	  <h5>第二条 服务内容及费用收取</h5>
	  2.1本公司通过“票之保”提供应收账款信息发布、转让结算服务：<br />
	  2.1.1应收账款债权转让信息的发布：<br />
	  （1）用户根据“票之保”的要求，提供应收账款债权的相关资料包括但不限于：销售<br />
	  合同、发票、货权交割凭证等证明应收账款债权合法存续的债权凭证和用于结算的银行承兑汇票。<br />
	  （2）本公司审核后，将用户转让应收账款债权的信息在“票之保”上发布。<br />
	  （3）发布的应收账款债权应符合以下条件：应为用户合法取得和存续的应收账款债权；<br />
	  应收账款债权结算的方式为银行承兑汇票，应收账款债权转让时，用于结算的银行承诺汇票一同背书转让。<br />
	  2.1.2 协助用户即应收账款债权的买方与卖方之间签署《债权转让协议》。<br />
	  （1）买方通过“票之保”平台选择受让的应收账款债权‘’<br />
	  （2）本公司通过“票之保”生成格式版的《债权转让协议》；<br />
	  （3）卖方和买方在“票之保”上确认同意《债权转让协议》，或在显示有《债权转让协议》标题的页面选择“确认“或“下一步”等类似含义按键时，即视为签署《债权转让协议》。<br />
	  2.13 交割管理<br />
	  （1）用户同意本公司指定【结算公司的名称】作为应收账款债权转让款的结算平台； <br />
	  （2）买方将转让款支付至结算平台指定的结算账户，【结算公司的名称】向卖方出具电子《确认函》，为转让价款的支付为买方向卖方做到账确认；<br />
	  （3）卖方收到【结算公司】的电子《确认函》后，向买方交割应收账款债权凭证和背书银行承兑电子汇票；<br />
	  （4）买方确认收到应收账款债权凭证和签收银行承兑电子汇票后内，本公司通知【结算公司的名称】向卖方支付转让价款。<br />
	  2.1.4若卖方与买方之间因应收账款债权的转让存在兑付、偿付等争议的，卖方或买方可以根据实际情况委托本公司采取协商、诉讼、仲裁等措施。<br />
	  2.2费用收取<br />
	  2.2.1用户同意本公司通过“票之保”提供应收账款信息发布、转让结算服务，本公司向用户收取服务费，具体标准和规则由本公司在“票之保”另行公布。<br />
	  2.3.2 应收账款债权转让和交割的过程中发生的其他费用，由各自承担。<br />
	
	  <h5>第三条 用户须知</h5>
	  3.1本公司可以暂时停止、限制或改变本公司通过“票之保”提供的部分服务内容，或提供新的服务内容。<br />
	  3.2用户在接受本公司各项服务的同时，同意自动接受本公司提供的各类信息服务。用户在此授权本公司可以向其电子邮件、手机等发送商业信息。用户有权选择不接受本公司提供的各类信息服务，用户应自行通过“票之保”的公布的电子邮箱进行申告。 <br />
	  3.3为防止他人冒用您的信息注册、使用本公司的服务，本公司可能会给您的手机发送短信进行验证，由此产生的短信费用由本公司支付，用户不需支付任何费用。<br />
	  3.4本公司只接受具备完全民事权利能力和与所从事的民事行为相适应的行为能力的、企业法人或其他组织用户。如您不符合资格，请勿注册，否则本公司保留随时中止或终止您用户资格的权利。您在此向本公司保证，您已符合上述关于用户的条件，如因您通过“票之保”提供虚假信息或承诺而导致本公司蒙受任何损失，您将承担全部责任并赔偿相关损失。<br />
	  3.5 您注册成功后，不得将“票之保”的用户名转让给第三方使用。您确认，您使用在“票之保”注册和设置的用户名和密码登录“票之保”后在“票之保”的一切行为均代表您自身做出的行为并由您承担相应的法律后果。任何利用您的用户名及密码登陆“票之保”并从事交易等行为均将被视为您的行为。因此，您有义务谨慎妥善的保管您的用户名及密码。本公司对您的用户名和密码的遗失或被盗取所产生的后果不承担任何责任。<br />
	  3.6 您有义务在注册时提供真实资料，并保证诸如电子邮件地址、联系电话、联系地址等内容的有效性及安全性。如您因网上交互与其他用户产生诉讼的，其他用户有权通过司法部门要求本公司提供相关资料。<br />
	  3.7您如变更账户信息、通讯地址、电话等相关重要信息，须及时通过本网将通知本公司。因您未及时通知而导致自身受到的一切损失，由您自行承担责任。<br />
	
	  <h5>第四条 用户陈述与保证</h5>
	  4.1 本公司用户应保证严格遵守中国现行法律、法规、政府规章及其他应该遵守的规范性文件，不通过“票之保”从事危害国家安全、洗钱、传销等任何违法活动或其他有违社会公共利益或公共道德的行为。<br />
	  4.2您承诺合法使用“票之保”提供的服务及网站内容。禁止通过“票之保”从事任何可能违反中华人民共和国现行法律、法规、规章和政府规范性文件的行为，禁止任何未经授权使用“票之保”的行为，如擅自进入“票之保”的未公开的系统、不正当的使用密码和网站的任何内容、窃取他人的账号和密码、窃取他人的个人隐私信息等。<br />
	  4.3 用户保证向本公司提供的应收账款债权等信息资料全面、真实、有效，保证转让的应收账款债权合法存续，保证用于应收账款债权结算的银行承兑汇票合法、有效。<br />
	  4.4 因用户自身的原因导致本公司提供应收账款信息发布、转让结算服务时发生任何错误而产生的任何损失或责任，由用户自行负责，本公司不承担责任，包括但不限于：<br />
	  4.4.1用户未按照本协议或本公司不时公布的任何规则进行操作；<br />
	  4.4.2因用户使用的银行账户的原因导致的损失或责任，包括使用未经认证的银行账户或使用非用户企业的银行账户，用户的银行账户被冻结、挂失等；<br />
	  4.4.3用户向本公司发送的指示信息不明确、存在乱码或歧义、不完整等；<br />
	  4.4.4在任何情况下，因用户在使用本公司提供的服务时涉及由第三方提供服务的责任由该第三方承担，本公司不承担责任。 <br />
	
	  <h5>第五条 通知</h5>
	  5.1 本协议项下的通知以公示方式作出，一经在“票之保”公示即视为已经送达。除此，其他向您发布的具有专属性的通知，本公司向您在注册时提供的电子邮箱，或在您的账户中为您设置的站内消息系统栏，或您在注册时提供的手机发送，一经发送即视为已经送达。您须密切关注您的电子邮箱 、站内消息系统栏中的邮件、信息及手机中的短信。<br />
	  5.2 您同意本公司出于向您提供服务之目的，可以向您的电子邮箱、站内消息系统栏和手机发送有关通知或提醒。若您设置不接收有关通知或提醒，则您有可能无法接受该等通知信息，您不得以您未收到或未阅读该等通知信息主张相关通知未送达于您。<br />
	  
	  <h5>第六条 用户信息的维护与使用 </h5>
	  6.1本公司收集和储存您的用户信息的目的在于提高为您提供服务的效率和质量。 本公司会通过以下方式收集或获取您的资料：<br />
	  6.1.1自公开及私人资料来源收集关于您的额外资料；<br />
	  6.1.2按照您在“票之保”上的行为自动追踪关于您的某些资料。<br />
	  6.1.3如果您将通讯信息（例如：手机短信、电邮或信件）交付给本公司，或如果其他用户或第三方向本公司发出关于您在“票之保”上的活动或登录事项的通讯信息，本公司可以将这些资料收集在您的专门档案中；<br />
	  6.1.4其他合理的资料收集或获取方式。<br />
	  6.2 您同意本公司在业务运营中使用您的用户信息，包括但不限于：<br />
	  6.2.1进行用户身份、信息核实；<br />
	  6.2.2出于提供服务的需要在“票之保”公示您的相关信息；<br />
	  6.2.3向本公司的合作机构（该合作机构仅限于本公司为了完成拟向您提供的服务而合作的机构）提供您的用户信息；<br />
	  6.2.4由人工或自动程序对您信息进行评估、分类、研究；<br />
	  6.2.5使用您的用户信息以改进“票之保”的推广；<br />
	  6.2.6使用您提供的联系方式与您联络并向您传递有关业务和管理方面的信息，向您传递针对您的兴趣而提供的信息；<br />
	  6.2.7用于配合有权机关依职权调取证据材料；<br />
	  6.2.8解决争议、调停纠纷、确保通过“票之保”的交易安全；<br />
	  6.2.9执行本公司与用户之间签署的其他协议。<br />
	  6.3您可以授权本公司帮助您修改您在“票之保”填写的信息和资料。如您违反本协议及相关规则，“票之保”有权经电子邮件告知后在网站数据库中删除您的信息和资料。网站有权根据实际审核结果在不通知您的情况下对您所填写的与事实不符的信息和资料进行修正或更改。<br />
	  6.4您须对使用您的用户名和密码所采取的一切行为负责。因此，本公司建议您不要向任何第三方披露您在“票之保”的用户名和密码。<br />
	  6.5 您不得使用本公司提供的服务或其他电子邮件转发服务发送垃圾邮件或其他可能影响“票之保”系统运行或违反协议的内容。 如果您利用本公司的服务向没有在“票之保”内注册的电子邮件地址发出电子邮件,本公司除了利用该电子邮件地址发出您的电子邮件之外将不作任何其他用途。本公司不会出租或出售这些电子邮件地址。本公司不会永久储存电子邮件信息或电子邮件地址。<br />
	  
	  <h5>第七条 账户注销或限制访问、服务协议的中止或终止</h5>
	  7.1 若您决定不再使用本公司服务，应清偿所有应付款项（包括但不限于服务费、违约金、管理费等），在满足本公司提现规则的前提下将您的用户账户下所对应的可用款项（如有）全部提现，并通过“票之保”申请注销您的账户，经本公司审核同意后可正式注销您的账户。<br />
	  7.2 若您提供的资料不准确、不真实、不合法有效，违反本协议及相关规则，或在相关法律法规、政府有关部门的要求下，本公司有权通过电子邮件等方式告知方式终止本协议、关闭您的账户或限制您使用“票之保”。<br />
	  7.3 如因本公司或第三方支付机构、银行等任何第三方的原因导致系统维护或升级、对于网络设备进行必要的保养及施工、出现突发性的网络设备故障时而需暂停服务的，本公司将尽可能事先进行通告并减少给您带来的不便。<br />
	  7.4 发生以下事宜后，用户使用“票之保”服务的权利立即终止：<br />
	  7.4.1用户注销用户账户；<br />
	  7.4.2本公司终止本协议或关闭您的账户。<br />
	  从终止用户使用“票之保”服务的权利时起，本公司不再对用户承担任何责任和义务。服务终止后，本公司没有义务为您保留原账号中或与之相关的任何信息，或转发任何未曾阅读或发送的信息给您或第三方。此外，本公司亦不会就终止用户账户使用而对您或任何第三者承担任何责任。<br />
	  7.5 用户账户的注销、协议的终止等不代表用户责任的终止，用户仍应对其使用本公司提供服务期间的行为承担可能的违约或损害赔偿责任。<br />
	  
	  <h5>第八条 免责声明 </h5>
	  8.1 除非另有书面协议约定，本公司在任何情况下，对用户使用本公司服务而产生的任何形式的直接或间接损失均不承担法律责任，包括但不限于资金损失、收益损失、营业中断损失等。 <br />
	  8.2 “票之保”的内容可能涉及由第三方所有、控制或运营的其他网站的内容或链接（下称“第三方网站”）。对于该等内容或链接，您确认按照第三方网站的使用协议确定相关权利义务，第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险，与本公司无关。 <br />
	  8.3 因不可抗力或“票之保”服务器死机、网络故障、数据库故障、软件升级等问题造成的服务中断和对用户数据及资料造成的损失，本公司不承担任何责任，亦不予赔偿，但将尽可能减少因此而给用户造成的损失和影响。 <br />
	  8.4 因黑客、病毒或密码被盗、泄露等非本公司原因所造成损失概由您自行承担。<br />
	  8.5 您对您在使用本公司所提供的服务时的一切行为、行动（不论是否故意）负全部责任。 <br />
	  
	  <h5>第九条 知识产权保护</h5>
	  “票之保”中的全部内容的著作权、版权及其他知识产权均属于本公司所有，该等内容包括但不限于文本、数据、文章、设计、源代码、软件、图片、照片及其他全部信息（以下称“网站内容”）。网站内容受中华人民共和国著作权法及各国际版权公约的保护。未经本公司事先书面同意，您保证并承诺不以任何方式、不以任何形式复制、模仿、传播、出版、公布、展示网站内容，包括但不限于电子的、机械的、复印的、录音录像的方式和形式等。您承认网站内容是属于本公司的财产。未经本公司书面同意，您亦不得将“票之保”包含的资料等任何内容镜像到任何其他网站或服务器。任何未经授权对网站内容的使用均属于违法行为，本公司将追究您的法律责任。<br />
	  
	  <h5>第十条 保密协定</h5>
	  10.1 用户在接受本公司提供服务的过程中了解到的所有信息，包括但不限于“票之保”信息资料、业务运营情况、商业秘密等，不得向任何第三人披露。<br />
	  10.2 除本协议另有约定外，本公司必须根据中国法律的规定对“票之保”用户信息、资产情况和相关资料予以保密。本公司采用行业标准惯例以保护您的资料，但鉴于技术限制，本公司不能确保您的全部私人通讯及其他资料不会通过本协议中未列明的途径泄露出去，对此本公司不承担任何责任。<br />
	  10.3 本公司有权根据有关法律和监管要求，本公司风险控制要求以及相关协议要求向司法机关等政府部门、社会组织或团体、其他第三方服务或合作机构提供您的资料。<br />
	  10.4在您未能按照以下协议的约定履行自己应尽的义务时：<br />
	  10.4.1与本公司签订的服务协议、居间协议等；<br />
	  10.4.2通过“票之保”提供的交易活动而与其他方签署的债权转让协议等。<br />
	  本公司有权根据自己的判断或者与协议有关的第三方的请求披露您的资料，并做出评论。<br />
	  10.5在“票之保”提供的交易活动中，您无权要求本公司提供其他用户的资料，除非符合以下条件： <br />
	  10.5.1您已向法院起诉其他用户的在“票之保”活动中的违约行为； <br />
	  10.5.2本公司被吊销营业执照、解散、清算、宣告破产或者其他有碍于您收回投资的情形。<br />
	  
	  <h5>第十一条 赔偿责任</h5>
	  11.1 如您的行为使本公司及/或其关联公司遭受损失（包括自身的直接经济损失、商誉损失及对外支付的赔偿金、和解款、律师费、诉讼费等间接经济损失），您应赔偿本公司及/或其关联公司的上述全部损失。<br />
	  11.2 如您的行为使本公司及/或其关联公司遭受第三人主张权利，用户承诺无条件承担相应责任并使本公司免责。若因此给本公司造成损失的，应予赔偿，赔偿范围包括但不限于“票之保”的维权费、商誉损失以及本公司向第三方支付的补偿金等。<br />
	  
	  <h5>第十二条 适用法律和管辖</h5>
	  因本公司提供服务所产生的争议均适用中华人民共和国法律，并由票之保股份公司住所地的人民法院管辖。<br />
	  
	  <h5>第十三条  关于税费</h5>
	  用户在资金投资、收益过程产生的相关税收缴纳义务，请根据中国法律的规定自行向其主管税务机关申报、缴纳，“票之保”不承担任何代扣代缴的义务及责任。<br />
	  
	  <h5>第十四条 继承或赠与</h5>
	  如本公司用户出现投资资产的继承或赠与，必须由主张权利的继承人或受赠人向本公司出示经公证机关公证的继承或赠与权利归属证明文件，经本公司确认后方可予以协助办理资产权属变更手续，由此产生的各项费用等，由主张权利的继承人或受赠人向其主管税务机关申报、缴纳，“票之保”不负责相关事宜处理。<br />
	  
	  <h5>第十五条 投诉和咨询</h5>
	  若您在使用“票之保”的过程中有任何的疑问、投诉和咨询，请拨打服务热线4000046006或发送电子邮件到“票之保”指定的电子邮箱：1510905151@qq.com。<br />
	  
	  <h5>第十六条 其他</h5>
	  16.1 本公司对本服务协议拥有最终的解释权。<br />
	  16.2 “票之保”的某些部分或页面中、或您使用本公司相关服务产品的过程中，存在除本协议以外的服务条款或协议，若与本协议存在不一致的，则本协议以外的服务条款或协议将优先适用。<br />
	  16.3 本协议中的任何条款或部分条款因被认定为无效或无法实施的，不影响本协议其他条款的效力。<br />
	  16.4 您确认并同意本公司有权不时地根据法律、法规、政府要求透露、修改、屏蔽或删除必要的、合适的信息，以便更好地运营“票之保”并保护本公司用户的合法权益。<br />
	  <br />
	  票之保股份公司<br />
	  <br />
	  2017.05.15</p>
	<p>&nbsp;</p>
	<p></p>
</div>